[
  {
    "slug": "reglamento-uso-espacios",
    "title": "Reglamento de Uso de Espacios Públicos",
    "date": "2024-01-16",
    "type": "Reglamento",
    "number": "1.035/024",
    "description": "Aprobación del Reglamento de Uso de Espacios Públicos.",
    "content": "Resolución N.º 1.035/024\n16/01/2024\nAprobación del Reglamento de Uso de Espacios Públicos.\nMinas, 15 de enero de 2024\n\nVISTO: el proyecto de “Reglamento de Uso de Espacios Públicos”, elevado por la Dirección General de Cultura y Turismo con fecha 15 de enero de 2024.\n\nRESULTANDO:\n1. Que el referido documento unifica y actualiza las normas sobre utilización, mantenimiento y conservación de plazas, parques y demás áreas públicas del departamento.\n2. Que la normativa propuesta fue sometida a consulta ciudadana durante 30 días sin haberse recibido objeciones sustanciales.\n\nCONSIDERANDO: la necesidad de dotar al gobierno departamental de un marco jurídico moderno que regule el uso responsable de los espacios públicos, garantizando la convivencia y el derecho de acceso de toda la población.\n\nATENTO: a las facultades conferidas por los artículos 35 y 275 de la Constitución de la República y disposiciones concordantes de la Ley 9.515,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Apruébase en todas sus partes el “Reglamento de Uso de Espacios Públicos”, el que entrará en vigencia a los treinta (30) días de la publicación de la presente resolución en el Diario Oficial y en el portal web institucional.\n2.º — Encomiéndase a la Dirección General de Cultura y Turismo la difusión del reglamento y la señalización correspondiente en los espacios públicos.\n3.º — Tomen conocimiento las Direcciones Generales de Higiene, Jurídica y Tránsito; cumplido, archívese.\n\nDaniel Ximénez\nIntendente"
  },
  {
    "slug": "licitacion-obras-viales",
    "title": "Licitación de Obras Viales",
    "date": "2024-04-03",
    "type": "Licitación",
    "number": "1.245/024",
    "description": "Llamado a Licitación Pública para Mejoramiento de Caminos Rurales.",
    "content": "Resolución N.º 1.245/024\n03/04/2024\nLlamado a Licitación Pública para Mejoramiento de Caminos Rurales.\nMinas, 2 de abril de 2024\n\nVISTO: el Expediente L-015/2024 relativo al proyecto de mejoramiento de la red vial rural.\n\nRESULTANDO:\n1. Que el estudio técnico elaborado por la Dirección de Obras identifica 67 km prioritarios que requieren tratamiento bituminoso y bacheo profundo.\n2. Que existe asignación presupuestal específica en el Programa de Infraestructura Vial del Presupuesto Quinquenal 2021-2025.\n\nCONSIDERANDO: imprescindible proceder a la convocatoria de oferentes a fin de ejecutar las obras antes del próximo período de zafra, atendiendo las demandas productivas del sector agropecuario.\n\nATENTO: a lo dispuesto en los artículos 33 y siguientes del TOCAF y demás normas aplicables,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Llámase a Licitación Pública N.º 15/2024 para la contratación de las obras de mejoramiento de caminos rurales detalladas en los pliegos técnicos obrantes en el expediente.\n2.º — Apruébanse los Pliegos de Condiciones Particulares; publíquese aviso en el Diario Oficial, en la Web institucional y en el Portal de Compras Estatales.\n3.º — Pase a Contaduría para imputación del gasto y, una vez cumplidos los trámites de estilo, vuelva a la Dirección de Obras para su seguimiento; archívese.\n\nDaniel Ximénez\nIntendente"
  },
  {
    "slug": "contratacion-servicios-sanitarios",
    "title": "Contratación de Servicios Sanitarios",
    "date": "2024-03-11",
    "type": "Reglamento",
    "number": "1.178/024",
    "description": "Autorización para Contratación de Servicios Sanitarios.",
    "content": "Resolución N.º 1.178/024\n11/03/2024\nAutorización para Contratación de Servicios Sanitarios.\nMinas, 10 de marzo de 2024\n\nVISTO: la nota de la Dirección de Higiene, Expediente C-007/2024, solicitando la contratación de servicios de limpieza y mantenimiento sanitario en edificios municipales.\n\nRESULTANDO:\n1. Que la empresa actual finaliza su contrato el 31 de marzo de 2024.\n2. Que el estudio comparativo de ofertas realizado por la comisión de adjudicaciones aconseja la contratación de la firma “Higiene Total S.A.” por resultar económicamente conveniente y cumplir los requisitos técnicos exigidos.\n\nCONSIDERANDO: la necesidad de asegurar la continuidad de un servicio esencial para el funcionamiento de la administración y la atención al público.\n\nATENTO: a lo previsto en el artículo 29 del TOCAF y el Reglamento de Compras Directas de la Intendencia,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Adjudícase a la empresa “Higiene Total S.A.” la contratación de servicios sanitarios y de limpieza por el período 1.º de abril-31 de diciembre de 2024, por la suma mensual de $ 398.750 (pesos uruguayos trescientos noventa y ocho mil setecientos cincuenta).\n2.º — Autorízase a la Dirección General de Hacienda a emitir la orden de compra y efectuar los pagos correspondientes con cargo al objeto del gasto 214 “Servicios de Limpieza”.\n3.º — Comuníquese a la Dirección de Higiene y a la empresa adjudicataria; cumplido, archívese.\n\nDaniel Ximénez\nIntendente"
  },
  {
    "slug": "proyecto-educativo-comunitario",
    "title": "Proyecto Educativo Comunitario",
    "date": "2024-02-21",
    "type": "Reglamento",
    "number": "1.112/024",
    "description": "Aprobación del Proyecto Educativo Comunitario.",
    "content": "Resolución N.º 1.112/024\n21/02/2024\nAprobación del Proyecto Educativo Comunitario.\nMinas, 20 de febrero de 2024\n\nVISTO: el Expediente P-003/2024 presentado por la Dirección de Desarrollo Social referente al “Proyecto Educativo Comunitario” orientado a la mejora de las competencias básicas y digitales en barrios vulnerables.\n\nRESULTANDO:\n1. Que el proyecto cuenta con el aval técnico-pedagógico de la Inspección Departamental de Educación Primaria y Secundaria.\n2. Que se ha obtenido financiamiento parcial del Fondo de Incentivo Municipal a Proyectos Educativos (FIMPE) por $ 2.800.000.\n\nCONSIDERANDO: oportuno impulsar programas que fortalezcan la cohesión social y reduzcan la brecha educativa a nivel departamental.\n\nATENTO: a las potestades conferidas por el artículo 35 numeral 1 de la Ley 9.515,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Apruébase la implementación del “Proyecto Educativo Comunitario” en los barrios Cerro Partido, Peñarol y Estación, de acuerdo con el plan de actividades y cronograma obrantes en el expediente.\n2.º — Autorízase la firma del convenio de cooperación con la Organización Civil “Aprender Juntos” para la ejecución del proyecto; dispónese el aporte departamental de hasta $ 1.200.000 con cargo al Programa 009 “Desarrollo Social”.\n3.º — Pase a la Dirección de Desarrollo Social para su ejecución y control; cumplido, archívese.\n\nDaniel Ximénez\nIntendente"
  },
  {
    "slug": "licitacion-centro-cultural",
    "title": "Licitación para Construcción del Centro Cultural Departamental",
    "date": "2024-07-16",
    "type": "Licitación",
    "number": "1.398/024",
    "description": "Convocatoria a licitación pública para la construcción del nuevo Centro Cultural Departamental.",
    "content": "Resolución N.º 1.398/024\n16/07/2024\nLlamado a Licitación Pública para la Construcción del Centro Cultural Departamental.\nMinas, 15 de julio de 2024\n\nVISTO: el Proyecto Ejecutivo de la Dirección de Cultura para la construcción del Centro Cultural Departamental, Expediente L-047/2024.\n\nRESULTANDO:\n1. Que el edificio actual carece de capacidad para albergar la creciente demanda de actividades artísticas y formativas.\n2. Que el Presupuesto Quinquenal 2021-2025 reserva fondos específicos para infraestructura cultural.\n\nCONSIDERANDO: la necesidad de dotar a Lavalleja de un espacio cultural moderno y accesible que potencie la economía creativa local.\n\nATENTO: a lo dispuesto en los artículos 33 a 36 del TOCAF y Decreto 52/012,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Llámase a Licitación Pública N.º 47/2024 para la construcción, en sistema llave en mano, del Centro Cultural Departamental, conforme a los recaudos técnicos y administrativos obrantes en el expediente.\n2.º — Apruébanse los pliegos de condiciones; publíquense avisos por un (1) día en el Diario Oficial y por tres (3) días en un diario de circulación nacional.\n3.º — Autorízase la imputación preventiva a la partida 572 “Obras Civiles, Cultura”. Pase para su trámite a la Oficina de Compras; cumplido, archívese.\n\nDaniel Ximénez\nIntendente"
  },
  {
    "slug": "reglamento-gestion-residuos",
    "title": "Reglamento de Gestión Integral de Residuos Sólidos",
    "date": "2025-01-13",
    "type": "Reglamento",
    "number": "1.050/025",
    "description": "Emisión del Reglamento de Gestión Integral de Residuos Sólidos para el departamento.",
    "content": "Resolución N.º 1.050/025\n13/01/2025\nAprobación del Reglamento de Gestión Integral de Residuos Sólidos.\nMinas, 12 de enero de 2025\n\nVISTO: la propuesta elevada por la Dirección General de Medio Ambiente sobre \"Reglamento de Gestión Integral de Residuos Sólidos\".\n\nRESULTANDO:\n1. Que el documento armoniza las disposiciones nacionales con la realidad departamental, promoviendo la reducción, reutilización y reciclaje.\n2. Que fue sometido a consulta pública electrónica obteniéndose más de 1.200 adhesiones.\n\nCONSIDERANDO: urgente fortalecer las políticas ambientales y sanitarias para cumplir con los Objetivos de Desarrollo Sostenible.\n\nATENTO: a los artículos 35, 272 y 275 de la Constitución de la República y la Ley 17.849,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Apruébase el “Reglamento de Gestión Integral de Residuos Sólidos” que se anexa como Parte I de la presente.\n2.º — Dispónese su vigencia a partir del 1.º de marzo de 2025; encomiéndase a la Dirección General de Medio Ambiente la difusión y capacitación correspondiente.\n3.º — Publíquese en el Diario Oficial y en la página web institucional; cumplido, archívese.\n\nDaniel Ximénez\nIntendente"
  },
  {
    "slug": "contratacion-seguridad",
    "title": "Contratación de Servicios de Seguridad",
    "date": "2024-09-06",
    "type": "Reglamento",
    "number": "1.512/024",
    "description": "Adjudicación de contrato de vigilancia y seguridad para dependencias municipales.",
    "content": "Resolución N.º 1.512/024\n06/09/2024\nContratación de Servicios de Seguridad.\nMinas, 5 de septiembre de 2024\n\nVISTO: el informe de la Comisión Asesora de Adjudicaciones relativo al llamado abreviado CA-021/2024.\n\nRESULTANDO:\n1. Que se recibieron cuatro ofertas, resultando la propuesta de \"Guardianes del Este S.R.L.\" la mejor evaluada en costo-beneficio.\n2. Que se acredita capacidad técnica y experiencia documentada en servicios a organismos públicos.\n\nCONSIDERANDO: necesario asegurar la protección de bienes y personas en edificios municipales, depósitos y espacios culturales.\n\nATENTO: al artículo 46 del TOCAF y al Reglamento de Contrataciones de la Intendencia,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Adjudícase a \"Guardianes del Este S.R.L.\" el contrato de prestación de servicios de seguridad integral por el período 1.º de octubre de 2024 al 30 de septiembre de 2026, por un monto mensual de $ 525.000 (pesos uruguayos quinientos veinticinco mil).\n2.º — Imputar el gasto al objeto 299 “Servicios de Seguridad y Vigilancia”.\n3.º — Notifíquese al adjudicatario y a la Dirección de Administración; cumplido, archívese.\n\nDaniel Ximénez\nIntendente"
  },
  {
    "slug": "proyecto-reforestacion-urbana",
    "title": "Proyecto de Reforestación Urbana",
    "date": "2024-11-21",
    "type": "Reglamento",
    "number": "1.680/024",
    "description": "Aprobación del Proyecto de Reforestación Urbana en la ciudad de Minas.",
    "content": "Resolución N.º 1.680/024\n21/11/2024\nAprobación del Proyecto de Reforestación Urbana.\nMinas, 20 de noviembre de 2024\n\nVISTO: el Expediente P-091/2024 presentado por la Dirección de Parques y Jardines.\n\nRESULTANDO:\n1. Que el proyecto prevé la plantación de 5.000 ejemplares nativos en avenidas, plazas y reservas urbanas.\n2. Que se cuenta con financiamiento del Programa de Adaptación al Cambio Climático del MVOTMA.\n\nCONSIDERANDO: fundamental aumentar la cobertura vegetal para mitigar la isla de calor urbana y mejorar la calidad del aire.\n\nATENTO: al artículo 35 numeral 2 de la Ley 9.515,\n\nEL INTENDENTE DEPARTAMENTAL DE LAVALLEJA\n\nRESUELVE:\n\n1.º — Apruébase el “Proyecto de Reforestación Urbana” y autorízase su ejecución inmediata conforme al cronograma a cinco años.\n2.º — Autorízase la firma del convenio de cooperación con la Escuela de Ingeniería Agrónoma de la UDELAR.\n3.º — Pase a la Dirección de Parques y Jardines a efectos de control y seguimiento; cumplido, archívese.\n\nDaniel Ximénez\nIntendente"
  }
]
